{
  "title": "OBOS-AKADEMIET / Asker Fotball",
  "url": "https://askerfotball.no/lag/utviklingslag/akademi",
  "type": "static",
  "priority": 1,
  "breadcrumbs": [],
  "content": "OBOS-AKADEMIETPåmelding til fotballakademi[Forsiden](https://askerfotball.no/)\n/\n[Utviklingslag](https://askerfotball.no/lag/utviklingslag)\n/-->**OBOS og Asker Fotball&nbsp;**er stolte og glade – for å kunne gi ivrige fotball jenter og gutter i alderen 7 – 13 år en morsom, variert, og faglig utviklende spillerutviklingsaktivitet, utover klubb-treningene i barnefotballen.&nbsp;[Her er PÅMELDINGSLINK!](https://app.rubic.no/Public/Events/33825)Akademiet følger skoleruta, og tar kun fri på skolens fridager. Dette betyr fotball også i desember og i januar&nbsp;😊.&nbsp;Man kan delta fra 1 til 5 dager per uke, (se påmeldingslink) og vi i Asker Fotball ønsker at dette skal stimulere 7-13 åringer til økt fotballglede og motivasjon til å øve mer og med bedre kvalitet.Når man melder seg på og får plass på Akademiet, har man denne plassen inntil den sies opp (skriftlig) med epost til&nbsp;**[lars.henrik@askerfotball.no](mailto:lars.henrik.dahl@askerfotball.no)&nbsp;**– med 1- en måneds varsel.**Pris&nbsp;_pr mnd._&nbsp;med antall dager pr uke – gjelder for skoleåret 2025 / 2026.&nbsp;****1 dag 955,-**&nbsp;|&nbsp;**2 dager 1580,-**&nbsp;|&nbsp;**3 dager 2050,-**&nbsp;|&nbsp;**4 dager 2300,-**&nbsp;| 5 dager 2500,-**Pris for transport&nbsp;_pr mnd._&nbsp;med antall dager pr uke**Fra skole til Føyka;1 dag&nbsp;**240,-**&nbsp;/ 2-3 dager&nbsp;**350,-**&nbsp;/ 4-5 dager&nbsp;**400,-**&nbsp;**Pris for transport pr mnd. med antall dager pr uke**Fra skole til Føyka;1 dag 200,- | 2-3 dager 300,- | 4-5 dager 350,-Vi deler inn gruppene på de forskjellige dagene basert på barnas / familiens ønsker, men poengterer at vi ønsker å samle mest mulig like grupper både mht. skole / alder / ferdighets- og konsentrasjonsnivå.&nbsp;På samme måte betyr at vi oftest har aldershomogene grupper, men og at noen kan trene med de som er eldre eller yngre enn seg selv basert på modenhets / ferdighetsnivå.&nbsp;_**Våre Akademi-trenere for 2025 er;&nbsp;**_• ***Jakob Lillestjerna****** ***\n• ***Mathias Folke Nordby***\n• ***Mathis&nbsp;Banggren***\n• ***Erik Hejer***\n• ***Sacha***\n• ***Fausto Andres Ferrera ***\n• ***Lars Henrik Dahl***\n• ***Erik Kristiansen***\n• ***Kristoffer&nbsp;Syvertsen&nbsp;***Fagansvarlig Lars Henrik DahlAkademiet har en årlig plan mht. innhold. Det betyr at vi har ukeplaner til instruktørene som følges dag for dag, om enn ikke slavisk økt for økt.&nbsp;Barnas / gruppenes konsentrasjon variasjon kan variere og enkelte dager må vi justere plan. &nbsp;Det gis tilbud om transport fra Asker-skolene til Føyka 5 dager i uka. Dette har en kostnad som framkommer ved påmelding (antall dager osv). Les nærmere om dette ved påmelding, eller ta kontakt med Lars Henrik (_[lars.henrik@askerfotball.no](mailto:lars.henrik@askerfotball.no)_) direkte om dette.**Instruktørene**&nbsp;på akademiet er utdannede trenere som også har oppgaver i ungdomsfotballen eller spillere fra vårt A-lag. Alle disse har en innføring i vår plan, samt i klubbens verdigrunnlag og program for sosial kompetanse. &nbsp;**Adm ansvarlig / kontakt transport og påmelding&nbsp;[lars.henrik@askerfotball.no](mailto:lars.henrik.dahl@askerfotball.no)**Barnas / gruppenes&nbsp;konsentrasjon variasjon kan variere og enkelte dager må vi justere plan.&nbsp;**Instruktørene**&nbsp;på akademiet er utdannede trenere som også har oppgaver i ungdomsfotballen eller spillere fra vårt A-lag. Alle disse har en innføring i vår plan, samt i klubbens verdigrunnlag og program for sosial kompetanse. &nbsp;&nbsp;Akademitrener Lars Skarholm t.v. og 2 andre spillere som har vært gjennom et godt utviklingssløp i Asker Fotball; Sander Berge og Mathias Spiten - nå a-lagsspiller&nbsp;Annonse:Publisert: 14.05.2020, oppdatert: 28.08.2025Skrevet av: Redaksjonenshare-facebook",
  "published_at": null,
  "lang": "no",
  "meta": {
    "description": "Påmelding til fotballakademi "
  },
  "word_count": 472,
  "parsed_at": "2025-10-20T16:54:44.387Z"
}