{
  "title": "Marked / Asker Fotball",
  "url": "https://askerfotball.no/om-klubben/marked",
  "breadcrumbs": [],
  "content": "MarkedBli med på laget du også![Forsiden](https://askerfotball.no/)\n/\n/-->Det skal lønne seg å være en samarbeidspartner med Asker Fotball.Du vil bli en del av en nettverksgruppe hvor ett velutviklet nettverkskonsept er med å skape synergier, B&amp;B, synlighet og omdømme for deg og din bedrift.Vi har ett velutviklet nettverkskonsept med spennende aktiviteter i et årshjul.Nedenfor kan du se hva vi kan tilby innenfor 7 hovedgrupper og selvfølgelig vil vi kunne tilby skreddersøm for deg og din bedrift_Bransje eksklusivitet__Synlighet_• Synlighet gjennom streaming/TV av alle A-lagets kamper. Annonsesponsorat på TV-sending.\n• Logo på drakt til A-lag, akademilag, ungdomslag og samfunnslagene.\n• Logo på treningstøy og profileringstøy til lagene og admin/styret.\n• Sentralt plassert logo på treningstøy til \"Sammen for fotball\"\n• Reklame på Fotballhuset, VIP området og arena.\n• Reklamebanner 7 x 5 m i søndre sving/skråning under kamp.\n• Straffesparkmesterskapet i Asker.&nbsp;\n• Navngi årlig kronekamp\n• Logo integrert på toppen av [www.askerfotball.no](http://www.askerfotball.no). Med direkte link til egen hjemmeside.\n• Logo i kampprogram og i kampannonse i Budstikka og Røyken &amp; Hurum avis\n• Muligheter for stand i forbindelse med hjemmekamper og utdeling av flyer/kampanjer\n• Firmanavn opplest på høyttaler to ganger pr. kamp_Salgsarenaer_• B&amp;B nettverksaktiviteter, i henhold til nettverkets årshjul.\n• Årlig seminar, frokostmøter\n• Salgskampanjer gjennom Asker Fotball sine sosiale medier, mailutsendelser, klubben informerer skriv.&nbsp; OBOS medlemskap og salg leiligheter.\n• Salgskraft gjennom kampdagsaktiviteter._Omdømme eksponering gjennom_• Aktive lokalsamfunn, med deltagelse av 100-vis av&nbsp;jenter og gutter\n• Redaksjonell dekning hovedsamarbeidspartner, sammen for fotball.\n• Bruk av Samfunnsleder, Daglig leder og Styreleder for innlegg i interne og eksterne møter: Skape stolthet og omdømme av deres samarbeid oppimot klubbens samfunnsengasjement._Aktivitetstilgang (se årshjul)_• Invitasjon til Asker Fotball sine nettverksaktiviteter med blant annet:\n• Nettverksturer (m/egenandel)\n• Årlig Golf turnering på Asker Golfklubb.\n• Årlig curlingturnering\n• Årlig julelunsj&nbsp;Quality Hotel Leangkollen\n• Årlig HMS aktivitet for deres bedrift.\n• TI på Topp.&nbsp; Postjakt konkurranse mellom nettverkets bedrifter_Annet_• Sesongbilletter m/VIP tilgang\n• Inntil 100 billetter til eget bruk, internt eller eksternt\n• 4 barn på våre fotballskoler\n• Bruk av våre fasiliteter etter avtale\n• Bruk av våre ansatte til oppdrag internt.&nbsp; Separate avtaler gjøres.&nbsp;#### Kontakt leder for Marked og Salg######## Morten H. Sommerfeldt######## morten@askerfotball.no######## +47 907 51 170Morten er klubbens markedsansvarlig og kan kontaktes for et godt samarbeid. Ikke bare med klubb, men også øvrige sponsorer og partnere.&nbsp;Våre partnere:&nbsp;[https://div-ask.fotball.seeds.no/partnere](https://div-ask.fotball.seeds.no/partnere)Annonse:Publisert: 14.05.2020, oppdatert: 05.08.2025Skrevet av: Redaksjonenshare-facebook",
  "published_at": null,
  "lang": "no",
  "meta": {
    "description": "Bli med på laget du også! "
  },
  "word_count": 388,
  "parsed_at": "2025-10-16T14:10:43.469Z"
}