{
  "title": "Samfunn / Asker Fotball",
  "url": "https://askerfotball.no/om-klubben/samfunn",
  "type": "static",
  "priority": 1,
  "breadcrumbs": [],
  "content": "/\n/-->**Asker Fotball** er en ledende klubb i Norge på samfunnsengasjement og har klare målsetninger på miljø.Vi er en klubb som tar vårt samfunnsansvar på alvor gjennom aktiviteter, integrering og organisering.**OBOS **er vår *hovedsamarbeidspartner *på samfunn.&nbsp; Gjennom OBOS sitt engasjement vil Asker Fotball sikre og utvide sitt samfunnsengasjement som er helt i tråd med OBOS sin visjon om å **\"skape liv mellom husene\"**&nbsp;og deres samfunnsansvar.Våre samfunnsaktiviteter er:**Asker Fotballs Gatelag** - aktivitet for mennesker med rusrelaterte lidelser. Omtales som «Verdens beste ettervern?» og «forbausende gode resultater» i forskningsrapport fra USN.**Aktive Lokalsamfunn** - trening og fysisk aktivitet for barn og unge med mål om å forebygge utenforskap, samt skape bedre helse og oppvekstmiljø.• Gratis lek og ballaktivitet for mellomtrinnet (5.-7. klasse) på Hagaløkka og Rønningen.\n• Gratis aktivitetstilbud etter skoletid for elever på Borgen Ungdomsskole.\n• Aktivitetsleder fra Asker Fotball bidrar som ekstra ressurs for skolen til elever/grupper med behov.\n• Fun Friday – Arrangement på kveldstid inne i Tolvkanten på Borgen i trygge omgivelser med servering,**Asker United** – fotballag for mennesker med utviklingshemming.**Arbeidstrening **– tilrettelegging av arbeidshverdagen for personer som trenger en introduksjon eller tilbakeføring i arbeidslivet.**Brobyggercup** – Årlig, lettbeint straffkonk på Føyka der blant andre kommunetopper, Gatelag, behandlere, kirken og politiet møtes på like vilkår. Alltid god stemning!&nbsp;Askers Gatelag arrangerer årlig Brobyggercupen, en cup hvor samarbeidspartnere, lokalt næringsliv og organisasjoner, og andre nasjonale gatelag samles til en fartsfylt dag der samhold, idrettsglede og engasjement står i fokus. Bildet under er fra turneringen i 2019 hvor ordfører Lene Conradi og kommunedirektør representerte Asker Kommunes lag. Cupgeneral er Askers samfunnsansvarlig Andrè Muri.Leder for Samfunnsavdelingen - André Muri.Henrik Vister og Oddvar Høiholdt er de flinke trenerne våre på Asker UnitedKeeper på a-laget, Erik Hejer, er en av instruktørene på Aktive Lokalsamfunn BorgenMathis Banggren er leder for Aktivt lokalsamfunn, og aktiviserer på Hagaløkka, Rønningen og Borgen Ungdomsskole&nbsp;Annonse:Publisert: 10.05.2020, oppdatert: 12.06.2025Skrevet av: Redaksjonenshare-facebook",
  "published_at": null,
  "lang": "no",
  "meta": {
    "description": "   Asker Fotball."
  },
  "word_count": 308,
  "parsed_at": "2025-10-20T16:54:45.880Z"
}